	<footer class="footer">
		<div class="inner row">
			<div class="privacy">隱私權政策</div>
			<div class="copy">
				© 2021   Alvogen/Lotus  Zeller  All rights reserved.　<a href="">Design by JDDT.</a>
			</div>
		</div>
	</footer>
	<div class="fixed-btn">
		<div class="tel show-1024">
			<a href="tel:0800-025-188"><img src="SRC/images/tel.svg"></a>
		</div>
		<div class="tel hide-1024">
			<img src="SRC/images/tel.svg">
			<div class="tel-drop">
				<img src="SRC/images/tel2.svg">0800-025-188
			</div>
		</div>
		<div class="go-top"><img src="SRC/images/top.svg"></div>
	</div>
    <!--== all js ==-->
    <script type="text/javascript" src="SRC/js/1.12.4_jquery.min.js"></script>
    <script type="text/javascript" src="SRC/js/main.js"></script>
    <script type="text/javascript" src="SRC/js/slick.min.js"></script>


    <div class="privacy-page">
    	<div class="close">X</div>
    	<div class="p-title">隱私權政策</div>
    	<div class="user_editor s-scroll">
    		
    		
		非常歡迎您光臨「美時化學製藥股份有限公司網站」（以下簡稱本網站），為了讓您能夠安心使用本網站的各項服務與資訊，特此向您說明本網站的隱私權保護政策，以保障您的權益，請您詳閱下列內容：<br><br>
		<div class="sub-title">一、隱私權保護政策的適用範圍</div>
		隱私權保護政策內容，包括本網站如何處理在您使用網站服務時收集到的個人識別資料。隱私權保護政策不適用於本網站以外的相關連結網站，也不適用於非本網站所委託或參與管理的人員。任何非經合法授權使用本網站之行為均可能使您遭致刑事起訴或罰款制裁。<br><br>
		用戶同意接受本「使用條款」：也就是說當您進入並使用本網站，即視同您已同意遵守本「使用條款」與其他有關著作權、版權、商標專用權、網路智慧財產權、隱私權等之法律規定。<br><br>
		用戶須遵守之規則：電腦系統與網路通訊相關資源，包括所有電腦設備、週邊系統、伺服器、所有連接之網路、及資料、資訊、相片、圖像、圖表、程式、與相關之儲存媒體如磁碟、硬碟、光碟、記憶卡等在內之網站內容之著作權及一切專屬權利均屬於本網站的財產；用戶進入並使用系統及資訊時，應遵守規定。<br><br>
		美時化學製藥股份有限公司官方網站存用、顯示之資料與內容，包括企業形象標誌、logo商標、服務章程等一切智慧財產權皆屬於「美時化學製藥股份有限公司官方網站」的財產；用戶未經授權不得企圖使用、存取、或使用儲存於美時化學製藥股份有限公司官方網站系統之資料或程式；亦不得傳播、複製、修改、發佈或傳送。<br><br>
		<div class="sub-title">二、個人資料的蒐集、處理及利用方式</div>
		當您造訪本網站或使用本網站所提供之功能服務時，我們將視該服務功能性質，請您提供必要的個人資料，並在該特定目的範圍內處理及利用您的個人資料；非經您書面同意，本網站不會將個人資料用於其他用途。<br><br>
		本網站在您使用服務信箱、問卷調查等互動性功能時，會保留您所提供的姓名、電子郵件地址、聯絡方式及使用時間等。<br><br>
		於一般瀏覽時，伺服器會自行記錄相關行徑，包括您使用連線設備的IP位址、使用時間、使用的瀏覽器、瀏覽及點選資料記錄等，做為我們增進網站服務的參考依據，此記錄為內部應用，決不對外公佈。<br><br>
		為提供精確的服務，我們會將收集的問卷調查內容進行統計與分析，分析結果之統計數據或說明文字呈現，除供內部研究外，我們會視需要公佈統計數據及說明文字，但不涉及特定個人之資料。<br><br>
		<div class="sub-title">三、資料之保護</div>
		本網站主機均設有防火牆、防毒系統等相關的各項資訊安全設備及必要的安全防護措施，加以保護網站及您的個人資料採用嚴格的保護措施，只由經過授權的人員才能接觸您的個人資料，相關處理人員皆簽有保密合約，如有違反保密義務者，將會受到相關的法律處分。<br><br>
		如因業務需要有必要委託其他單位提供服務時，本網站亦會嚴格要求其遵守保密義務，並且採取必要檢查程序以確定其將確實遵守。<br><br>
		<div class="sub-title">四、網站對外的相關連結</div>
		本網站的網頁提供其他網站的網路連結，您也可經由本網站所提供的連結，點選進入其他網站。但該連結網站不適用本網站的隱私權保護政策，您必須參考該連結網站中的隱私權保護政策。<br><br>
		<div class="sub-title">五、與第三人共用個人資料之政策</div>
		本網站絕不會提供、交換、出租或出售任何您的個人資料給其他個人、團體、私人企業或公務機關，但有法律依據或合約義務者，不在此限。<br><br>
		<div class="sub-title">六、Cookie之使用</div>
		為了提供您最佳的服務，本網站會在您的電腦中放置並取用我們的Cookie，若您不願接受Cookie的寫入，您可在您使用的瀏覽器功能項中設定隱私權等級為高，即可拒絕Cookie的寫入，但可能會導至網站某些功能無法正常執行 。<br><br>
		<div class="sub-title">七、隱私權保護政策之修正</div>
		本網站隱私權保護政策將因應需求隨時進行修正，修正後的條款將刊登於網站上。

    	</div>
    </div>
    <div class="mask-bg"></div>
</body>


</html>